Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1490.html.tmx
Source language: sme
Languages: nob

source: PRM : Sámediggeráđi mielas lea buorre go guovllubivdoearreortnet evaluerejuvvo
nob: PRM : Sametingsrådet positiv til evaluering av distriktskvoteordning

source: Sámediggeráđi mielas lea buorre go lea álggahuvvon evalueren ja áigu buktit árvalusaid evaluerenraportii .
nob: Sametingsrådet stiller seg positive til at det er satt i gang en ekstern evaluering og vil komme med innspill til evalueringsrapporten .

source: Almmuhan Kuhmunen , John-Marcus .
nob: Publisert av Kuhmunen , John-Marcus .

source: Maŋimustá rievdaduvvon 18.12.2006
nob: Sist endret 18.12.2006

source: Ráđđelahttu Ann-Mari Thomassen Kenneth Hætta
nob: Rådsmedlem Ann-Mari Thomassen Kenneth Hætta

source: - Guolástus- ja riddodepartemeanta lea álggahan guovllubivdoeriid evaluerema Guolástusdutkamis Romssas .
nob: - Fiskeri- og kystdepartementet har satt i gang evaluring av distriktskvotene til Fiskeriforskning i Tromsø .

source: Sámediggeráđi mielas lea buorre go lea álggahuvvon evalueren ja áigu buktit árvalusaid evalueren ¬raportii .
nob: Sametingsrådet stiller seg positive til at det er satt i gang en ekstern evaluering og vil komme med innspill til evalueringsrapporten .

source: Jos dán čielggadusa boađus čájeha ahte guovllubivdoearreortnet ii doaimma , de ferte ortnet heivehuvvot nu ahte mihttomearri ollašuvvá , dadjá ráđđelahttu Ann-Mari Thomassen .
nob: Hvis resultatet av denne utredningen blir at ordningen med distriktskvoter ikke fungerer , må ordningen tilpasses slik at målsettingen blir oppfylt , sier rådsmedlem Ann-Mari Thomassen .

source: Gulaskuddancealkámušas čakčat lei Sámediggi mielas ortnegii ja čujuhii earret eará ahte fatnasat mat leat vuollel 15 mehtera galget vuoruhuvvot .
nob: I høringsuttalelsen i høst stilte seg Sametinget positivt til ordningen og påpekte blant annet at flåten under 15 meter må prioriteres .

source: Sámedikki rolla ii galgga malssiduvvot Finnmárkku fylkkagielddain , mii njuolga hálddaša guovllubivdoearreortnega .
nob: Sametingets rolle må ikke forveksles med Finnmark fylkeskommune , som er direkte forvalter av distriktskvoten .

source: Fylkkagielda dat juogada bivdoeari fylkka siskkobealde .
nob: Det er fylkeskommunen som fordeler kvoten innad i fylket .

source: Sámediggi áigu bargat viidáseappot oččodan dihte váikkuhanfámu guovllubivdoeriid hálddašeapmái .
nob: Sametinget vil jobbe videre for å få innflytelse i forvaltningen av distriktskvoten .

source: Sámediggi bargá aktiivvalaččat guolástuspolitihkain ja lea maŋimuš jagis leamaš mielde konsultašuvnnain Guolástus- ja riddodepartemeanttain go guoská guolástushálddašeapmái .
nob: Sametinget arbeider aktivt med fiskeripolitikk og har i løpet av det siste året vært på flere konsultasjoner med Fiskeri- og kystdepartementet angående fiskeriforvaltning .

source: Konsultašuvnnaid oktavuođas departemeanttain lea ságaškuššon eamiálbmotvuoigatvuođaid birra ja daid njuolggadusaid birra .
nob: Ved konsultasjonene med departementet har det vært drøftet urfolksrettigheter og retningslinjer for disse .

source: Hui deaŧalaš lea čilgehit riektegažaldaga .
nob: Det er svært viktig å få avklart rettighetsspørsmålet .

source: Lea váttis fievrridit politihka dán suorggis jos vuoigatvuođat eai leat čilgejuvvon .
nob: Hvis rettighetene ikke er avklart er det vanskelig å føre politikk på området .

source: Ođđajagis áigu Sámediggi konsulteret strukturortnega hárrái .
nob: På nyåret skal Sametinget konsultere om strukturordninger .

source: Strukturdieđáhus lea deaŧalaš sámi guolástussii , danne go dat earret eará válddahallá bivdoearrejuohkima .
nob: Strukturmeldningen er viktig for det samiske fiskeri , fordi det blant annet handler om kvotefordeling .

source: - Sámediggi áigu searvat aktiivvalaččat guolástuspolitihkkii sihke našonála ja báikkálaš dásis .
nob: - Sametinget vil i tiden fremover være en aktiv deltaker i fiskeripolitikken både på nasjonalt og lokalt plan .

source: Mii áigut lávga gulahallat sámi guolásteaddjiiguin ja eará báikkálaš oasálaččaiguin ealáhusas , dadjá Thomassen loahpas .
nob: Vi vil i tiden fremover satse på å ha en nær dialog med samiske fiskere og andre lokale aktører i næringen , avslutter Thomassen .
